Repository: asilbekbakhrom/AutoDiller
Catalog: Resources/BotLocalizer.*.resx
Languages: ru

# greeting
source: 👋 Hello <strong>{0}</strong>, &#10;&#10;This is a super 🤖 with super abilities 🦹🏻‍♂️! &#10;&#10;To get started, please <strong>Select Language</strong> below 👇
ru: 👋 Привет {0}. Это Auto Diller 🤖. Выберите язык, чтобы начать👇

source: Choose Brand
ru: Выберите марку автомобиля.

source: What do you want?
ru: Что вы хотите сделать?

source: Car Selected
ru: Автомобиль выбран

source: Send Number
ru: Введите номер

source: Tesla Model X Plaid technical feathures
ru: Технические характеристики Teska Model X Plaid

source: Tesla Model Y technical feathures
ru: Tesla Model X Plaid технические характеристики

source: Tesla Model 3 technical feathures
ru: Tesla Model 3 технические характеристики

source: Tesla Model X technical feathures
ru: Teska Model X технические характеристики

# bmw-m4
source: BMW M4 technical feathures
ru: BMW M4 технические характеристики

# bmw-m5
source: BMW M5 technical feathures
ru: BMW M5 технические характеристики

# bmw-i8
source: BMW I8 technical feathures
ru: BMW I8 технические характеристики

# bmw-x5
source: BMW X5 technical feathures
ru: BMW X5 технические характеристики

# chevrolet-tahoe
source: Chevrolet Tahoe technical feathures
ru: Chevrolet Tahoe технические характеристики

# chevrolet-trailblazer
source: Chevrolet Trailblazer technical feathures
ru: Chevrolet Trailblazer технические характеристики

# chevrolet-malibu
source: Chevrolet Malibu technical feathures
ru: Chevrolet Malibu технические характеристики

# chevrolet-comaro
source: Chevrolet Comaro technical feathures
ru: Chevrolet Comaro технические характеристики

# hyundai-tucson
source: Hyundai Tucson technical feathures
ru: Hyundai Tucson технические характеристики

# hyundai-sontafe
source: Hyundai Sontafe technical feathures
ru: Hyundai Sontafe технические характеристики

# hyundai-elantra
source: Hyundai Elantra technical feathures
ru: Hyundai Elantra технические характеристики

# hyundai-sonata
source: Hyundai Sonata technical feathures
ru: Hyundai Sonata технические характеристики

# kia-sorento
source: KIA Sorento technical feathures
ru: Kia Sorento технические характеристики

# kia-stringer
source: KIA Stinger technical feathures
ru: Kia Stirnger технические характеристики

# kia-k5
source: KIA K5 technical feathures
ru: Kia K5 технические характеристики

# prices-blank
source: Price list
ru: Таблица цен

# connect-with-operator
source: Our operators will contact you shortly
ru: Наши операторы свяжутся с вами в ближайшее время

# gotomenu
source: Do you to exit this page.If you want click 🏠
ru: Если вы хотите закрыть эту страницу нажмите 🏠
